[
    {
        "title": "¿Qué es el cambio climático?",
        "content": "El cambio climático se refiere a los cambios a largo plazo de las temperaturas y los patrones climáticos. Estos cambios pueden ser naturales, debido a variaciones en la actividad solar o erupciones volcánicas grandes. Pero desde el siglo XIX, las actividades humanas han sido el principal motor del cambio climático, debido principalmente a la quema de combustibles fósiles como el carbón, el petróleo y el gas."
    },
    {
        "title": "Somos responsables del calentamiento global",
        "content": "Los científicos dedicados a las cuestiones climáticas han demostrado que las personas somos responsables del calentamiento global de los últimos 200 años. Las actividades humanas, tales como las mencionadas arriba, generan gases de efecto invernadero que elevan la temperatura del planeta al ritmo más rápido de los 2000 años pasados."
    },
    {
        "title": "Las personas se ven afectadas por el cambio climático de diversas maneras",
        "content": "El cambio climático puede afectar a nuestra salud, a la capacidad de cultivar alimentos, a la vivienda, a la seguridad y al trabajo. Algunos de nosotros ya somos más vulnerables a los impactos climáticos, como las personas que viven en pequeñas naciones insulares y otros países en desarrollo. Condiciones como el aumento del nivel del mar y la intrusión de agua salada han avanzado hasta el punto de que comunidades enteras han tenido que reubicarse, y las prolongadas sequías están creando un riesgo de hambruna. Se prevé que en el futuro aumente el número de «refugiados climáticos»."
    },
    {
        "title": "Cada aumento del calentamiento global es importante",
        "content": "Según los últimos informes de la ONU (inglés), miles de científicos y revisores gubernamentales coincidieron en que limitar el aumento de la temperatura global a no más de 1,5 °C nos ayudaría a evitar los peores impactos climáticos y a mantener un clima habitable. Sin embargo, las políticas actuales apuntan a un aumento de la temperatura de 2,8 °C para finales de siglo. Las emisiones que provocan el cambio climático proceden de todas las partes del mundo y afectan a todos, pero algunos países generan mucho más que otros. Los siete mayores emisores - China, Estados Unidos, India, la Unión Europea, Indonesia, Rusia y Brasil - fueron los causantes de la mitad de las emisiones de gases de efecto invernadero a nivel mundial en 2020. Todo el mundo debe tomar medidas en lo que respecta al clima, pero las personas y los países que crean más problemas tienen una mayor responsabilidad para actuar primero."
    }
]