[
    {
        "title": "Las energías alternativas y su aplicabilidad en Bolivia",
        "content": "Los proyectos de energía alternativa (eólica, solar) representan una solución a la generación termoeléctrica (fuente no renovable, la producción nacional de gas natural tiene una declinación natural pronunciada) y además pueden impulsar nuestra economía, mejorar la balanza comercial, mejorar las proyecciones de inversión y recaudación fiscal, incrementar los ingresos para el estado, generar fuentes de empleo y mejorar el nivel de vida de todos los bolivianos."
    },
    {
        "title": "Energía Eólica",
        "content": "Uno de los pasos positivos de ENDE al respecto, es la iniciativa de aprovechar el potencial eólico, alcanzando una potencia instalada de casi 134 MW (bnamericas, abril 2021), con la inauguración el año pasado de la planta El Dorado en Santa Cruz, con una potencia instalada de 54 MW (MHE, noviembre 2021). Se estima que por cada 100 MW de energía eólica se generan 27 puestos de trabajo para la operación de las instalaciones y se evita la emisión de 100.000 toneladas de CO2 (El Economista, España, diciembre 2021), por lo que el incentivo a la participación privada para que tome parte en esta actividad económica, ya sea de forma independiente o mediante Asociaciones Público-Privadas (APPs) puede significar un gran alivio a la demanda del mercado interno de gas natural, un incremento del empleo formal de calidad y una mejora en la recaudación fiscal."
    },
    {
        "title": "Energía Solar",
        "content": "La exposición anual promedio alcanza los 1.800Kwh/m2-año en el Este del país, y hasta los 2.500Kwh/m2-año en el occidente, valores considerablemente mayores a los que aprovecha Alemania. Adicionalmente, se estima que cada 100Mw de generación fotovoltaica reducen hasta 70.000 toneladas de CO2, y generan 14 puestos de trabajo para la operación de la planta (El Economista, España, 2021). Una iniciativa nacional interesante al respecto es la inauguración de la planta solar más alta del mundo, Ancotanga, en Oruro, consta de más de 300.000 paneles fotovoltaicos en 214 hectáreas y una capacidad de 100Mw que son aportados al SIN (DW, Alemania, 2021). Igualmente, esta es una oportunidad para ser aprovechada no sólo por la estatal ENDE, si no también por privados, para quienes se requieren los incentivos apropiados para impulsar su participación."
    },
    {
        "title": "Residuos a energía",
        "content": "La conversión de la basura en energía no es un tema nuevo, se estima que sólo la ciudad de Santa Cruz de la Sierra produce unas 1.800 toneladas de basura por día (Los Tiempos, febrero 2019), lo cual es consistente con el dato del INE, que estima para 2016 un total de 558.229 toneladas, dando un valor de 1.529 toneladas por día. De toda esta basura, Emacruz estima que el 52% corresponde a basura orgánica (Emacruz, julio 2017). Si consideramos que se puede generar un promedio de 0.6MWh por tonelada métrica de basura (N.J. Themelis, Metropolitan Sustainability, pg 500-519, 2012), y sólo tomamos en cuenta la basura orgánica, se podrían instalar plantas de 25 MW de forma modular, y en un programa que apunte a la generación de al menos 100 MW, como dato interesante: la demanda máxima registrada por la CRE para el 2020 fue de 699.75 MW (AETN, Bolivia, Anuario Estadístico, 2020). Un ejemplo local de aprovechamiento de los desechos orgánicos para la generación de energía eléctrica es el Ingenio Azucarero Guabirá, con una potencia instalada de 25 MW, que se generan utilizando el bagazo de caña como energía primaria. Otros beneficios del sistema WTE: la quema directa reduce la cantidad de desechos en un 87% (EIA, 2020); una tonelada de basura orgánica produce hasta 0.2 toneladas de metano (UNAM-DGCS-005, México, enero 2013) y al quemarse produce unas 0.7 toneladas de CO2 (EA, Inglaterra y Gales, febrero 2020), siendo el metano 25 veces más contaminante que el CO2, 0.2 toneladas de metano equivaldría a 5 toneladas de CO2, por lo que, si tomamos en cuenta que incinerar los desechos orgánicos para generar energía eléctrica también soluciona los problemas con los lixiviados, eliminando el riesgo constante de contaminación de aguas subterráneas, esta actividad no sólo ahorra el espacio necesario para vertederos municipales, sino que también es más amigable con el medio ambiente que enterrar la basura de forma tradicional."
    }
]