[
    {
        "title": "Bosque Tucumano",
        "content": "Pocos estudios han documentado la diversidad del bosque tucumano-boliviano en Bolivia, especialmente en Tarija, donde muchos de los trabajos consisten en informes inéditos. Pese a dichos vacíos de información, se sabe que la diversidad de especies arbóreas en estos bosques disminuye con la latitud, destacando la importancia del estudio de los mismos en el sector boliviano. Por otro lado, todavía no se conoce cómo cambia la diversidad de estos bosques con relación a la altitud. El presente trabajo analizó la variación en la diversidad α y β, además de su contribución relativa a la diversidad y, en un gradiente altitudinal de 2.000 m en la alta cuenca del río Bermejo en el sector boliviano. En 2006 se establecieron 13 parcelas temporales de muestreo de 0.1 ha entre 650-2.600 m de altitud, en lugares representativos de la vegetación, donde se midieron todas las plantas leñosas con un dap ≥2.5 cm. En total registramos 2.758 individuos pertenecientes a 143 especies, 84 en las formaciones submontana y montana y 26 en la altimontana. Encontramos un pico de riqueza de especies a elevaciones medias entre 900 y 1.200 m con una disminución marcada entre 1.700 y 2.000 m. La diversidad β fue elevada dentro y entre las formaciones vegetales, destacando el alto recambio de especies en áreas reducidas y la necesidad de tener más estudios en esta ecorregión. La distribución de las especies estuvo determinada por la altitud y la pendiente. Además de contribuir con el análisis de la diversidad α y β, con esta publicación se pretende llamar la atención sobre la ejecución de nuevas investigaciones en la zona para documentar el cambio en la diversidad tras diversas presiones a la biodiversidad que se han estado registrando en los últimos años. ",
        "imageUrl": "assets/img/forest/tucumano.webp"
    },
    {
        "title": "Valles Secos Interandinos",
        "content": "Los Valles Secos Interandinos son valles y cuencas con sombra de lluvia en la vertiente oriental de los Andes. El área se  caracteriza por bosques y arbustales deciduos con estacionalidad pronunciada en la precipitación. Este Ecorregión alcanza su extensión más amplia y más contigua en la parte central de los Andes, con áreas disyuntas y locales en el norte de los Andes bolivianos y en el departamento de Tarija.",
        "imageUrl": "assets/img/forest/interandino.webp"
    }
]